[
  "templater-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "oz-clear-unused-images",
  "obsidian-full-calendar",
  "homepage",
  "advanced-canvas",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "dataview",
  "omnisearch",
  "iconic",
  "better-export-pdf"
]